"Administration" = "Administracja";
"Adult" = "Dla dorosłych";
"App Addons" = "Dodatki do aplikacji";
"Archiving" = "Archiwizacja";
"CarrierBundle" = "Loga operatorów";
"Data_Storage" = "Przechowywanie danych";
"Development" = "Programowanie";
"Dictionaries" = "Słowniki";
"eBooks" = "eBook'i";
"Entertainment" = "Rozrywka";
"Games" = "Gry";
"Java" = "Java";
"Keyboards" = "Klawiatury";
"Localization" = "Lokalizacja";
"Messages" = "Komunikaty";
"Messaging" = "Komunikacja";
"Multimedia" = "Multimedia";
"Navigation" = "Nawigacja";
"Networking" = "Sieci";
"Packaging" = "Archiwizatory";
"Productivity" = "Produktywność";
"Repositories" = "Repozytoria";
"Ringtones" = "Dzwonki";
"Scripting" = "Skryptowanie";
"Security" = "Bezpieczeństwo";
"System" = "System";
"Terminal_Support" = "Usługi terminalowe";
"Text Editors" = "Edytory tekstu";
"Text_Editors" = "Edytory tekstu";
"Themes" = "Tematy";
"Themes (Addition)" = "Tematy (Dodatki)";
"Themes (App)" = "Tematy (Programy)";
"Themes (Apps)" = "Tematy (Aplikacji)";
"Themes (Battery)" = "Tematy (Beterie)";
"Themes (Complete)" = "Tematy (Pełne)";
"Themes (Dialer)" = "Tematy (Telefon)";
"Themes (Dock)" = "Tematy (Dock)";
"Themes (Icy)" = "Tematy (Icy)";
"Themes (Keyboard)" = "Tematy (Klawiatury)";
"Themes (Lockscreen)" = "Tematy (Lockscreen)";
"Themes (Per-Page)" = "Tematy (Per-Strona)";
"Themes (Ringtones)" = "Tematy (Dzwonki)";
"Themes (SBSettings)" = "Tematy (SBSettings)";
"Themes (SMS)" = "Tematy (SMS)";
"Themes (Sounds)" = "Tematy (Dźwięki)";
"Themes (SpringBoard)" = "Tematy (SpringBoard)";
"Themes (SummerBoard)" = "Tematy (SummerBoard)";
"Themes (System)" = "Tematy (System)";
"Themes (Videos)" = "Tematy (Video)";
"Themes (WinterBoard)" = "Tematy (WinterBoard)";
"Toys" = "Gadżety";
"Tweaks" = "Tweak'i";
"Tweaks 2.0" = "Tweak'i 2.0";
"Tweaks 2.1" = "Tweak'i 2.1";
"Tweaks 2.2" = "Tweak'i 2.2";
"Utilities" = "Narzędzia";
"Wallpaper" = "Tapeta";
"Wallpapers" = "Tapety";
"WebApps" = "Aplikacje Web";
"WebClips" = "WebClips";
"Widgets" = "Widżety";
"X_Window" = "X-Windows";
